{"_path":"/datenschutzerklaerung","_dir":"","_draft":false,"_partial":false,"_locale":"","title":"Datenschutz-Erklärung","description":"","layout":"page","permalink":"/datenschutzerklaerung/","weight":3,"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"datenschutz-erklärung"},"children":[{"type":"text","value":"Datenschutz-Erklärung"}]},{"type":"element","tag":"h2","props":{"id":"datenschutz"},"children":[{"type":"text","value":"Datenschutz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor."}]},{"type":"element","tag":"h2","props":{"id":"datenschutzerklärung-für-die-nutzung-von-google-analytics"},"children":[{"type":"text","value":"Datenschutzerklärung für die Nutzung von Google Analytics"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (\"Google\"). Google Analytics verwendet sog. \"Cookies\", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: "},{"type":"element","tag":"a","props":{"href":"http://tools.google.com/dlpage/gaoptout?hl=de","rel":["nofollow"]},"children":[{"type":"text","value":"http://tools.google.com/dlpage/gaoptout?hl=de"}]},{"type":"text","value":"."}]},{"type":"element","tag":"h2","props":{"id":"datenschutzerklärung-für-die-nutzung-von-google-adsense"},"children":[{"type":"text","value":"Datenschutzerklärung für die Nutzung von Google Adsense"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Diese Website benutzt Google AdSense, einen Dienst zum Einbinden von Werbeanzeigen der Google Inc. (\"Google\"). Google AdSense verwendet sog. \"Cookies\", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website ermöglicht. Google AdSense verwendet auch so genannte Web Beacons (unsichtbare Grafiken). Durch diese Web Beacons können Informationen wie der Besucherverkehr auf diesen Seiten ausgewertet werden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die durch Cookies und Web Beacons erzeugten Informationen über die Benutzung dieser Website (einschließlich Ihrer IP-Adresse) und Auslieferung von Werbeformaten werden an einen Server von Google in den USA übertragen und dort gespeichert. Diese Informationen können von Google an Vertragspartner von Google weiter gegeben werden. Google wird Ihre IP-Adresse jedoch nicht mit anderen von Ihnen gespeicherten Daten zusammenführen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sie können die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website voll umfänglich nutzen können. Durch die Nutzung dieser Website erklären Sie sich mit der Bearbeitung der über Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden."}]},{"type":"element","tag":"h2","props":{"id":"datenschutzerklärung-für-die-nutzung-von-google-1"},"children":[{"type":"text","value":"Datenschutzerklärung für die Nutzung von Google +1"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Erfassung und Weitergabe von Informationen:"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMithilfe der Google +1-Schaltfläche können Sie Informationen weltweit veröffentlichen. über die Google +1-Schaltfläche erhalten Sie und andere Nutzer personalisierte Inhalte von Google und unseren Partnern. Google speichert sowohl die Information, dass Sie für einen Inhalt +1 gegeben haben, als auch Informationen über die Seite, die Sie beim Klicken auf +1 angesehen haben. Ihre +1 können als Hinweise zusammen mit Ihrem Profilnamen und Ihrem Foto in Google-Diensten, wie etwa in Suchergebnissen oder in Ihrem Google-Profil, oder an anderen Stellen auf Websites und Anzeigen im Internet eingeblendet werden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nGoogle zeichnet Informationen über Ihre +1-Aktivitäten auf, um die Google-Dienste für Sie und andere zu verbessern. Um die Google +1-Schaltfläche verwenden zu können, benötigen Sie ein weltweit sichtbares, öffentliches Google-Profil, das zumindest den für das Profil gewählten Namen enthalten muss. Dieser Name wird in allen Google-Diensten verwendet. In manchen Fällen kann dieser Name auch einen anderen Namen ersetzen, den Sie beim Teilen von Inhalten über Ihr Google-Konto verwendet haben. Die Identität Ihres Google-Profils kann Nutzern angezeigt werden, die Ihre E-Mail-Adresse kennen oder über andere identifizierende Informationen von Ihnen verfügen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Verwendung der erfassten Informationen:"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNeben den oben erläuterten Verwendungszwecken werden die von Ihnen bereitgestellten Informationen gemäß den geltenden Google-Datenschutzbestimmungen genutzt. Google veröffentlicht möglicherweise zusammengefasste Statistiken über die +1-Aktivitäten der Nutzer bzw. gibt diese an Nutzer und Partner weiter, wie etwa Publisher, Inserenten oder verbundene Websites."}]},{"type":"element","tag":"h2","props":{"id":"datenschutzerklärung-für-die-nutzung-von-twitter"},"children":[{"type":"text","value":"Datenschutzerklärung für die Nutzung von Twitter"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden. Diese Funktionen werden angeboten durch die Twitter Inc., Twitter, Inc. 1355 Market St, Suite 900, San Francisco, CA 94103, USA. Durch das Benutzen von Twitter und der Funktion \"Re-Tweet\" werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter unter "},{"type":"element","tag":"a","props":{"href":"http://twitter.com/privacy","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"http://twitter.com/privacy"}]},{"type":"text","value":"."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ihre Datenschutzeinstellungen bei Twitter können Sie in den Konto-Einstellungen unter "},{"type":"element","tag":"a","props":{"href":"http://twitter.com/account/settings","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"http://twitter.com/account/settings"}]},{"type":"text","value":" ändern."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Quellen: "},{"type":"element","tag":"a","props":{"href":"http://www.e-recht24.de/muster-datenschutzerklaerung.html","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"eRecht24 Datenschutzerklärung"}]},{"type":"text","value":", "},{"type":"element","tag":"a","props":{"href":"http://www.e-recht24.de/artikel/datenschutz/6590-facebook-like-button-datenschutz-disclaimer.html","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"eRecht24 Datenschutzerklärung für Facebook"}]},{"type":"text","value":", "},{"type":"element","tag":"a","props":{"href":"http://www.google.com/intl/de/analytics/privacyoverview.html","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"Datenschutzerklärung Google Analytics"}]},{"type":"text","value":", "},{"type":"element","tag":"a","props":{"href":"http://www.e-recht24.de/artikel/datenschutz/6635-datenschutz-rechtliche-risiken-bei-der-nutzung-von-google-analytics-und-googleadsense.html","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"Google Adsense Datenschutzerklärung"}]},{"type":"text","value":", "},{"type":"element","tag":"a","props":{"href":"http://www.google.com/intl/de/+/policy/+1button.html","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"Google +1 Bedingungen"}]},{"type":"text","value":", "},{"type":"element","tag":"a","props":{"href":"http://twitter.com/privacy","rel":["nofollow"],":target":"_blank"},"children":[{"type":"text","value":"Datenschutzerklärung für Twitter"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"datenschutz","depth":2,"text":"Datenschutz"},{"id":"datenschutzerklärung-für-die-nutzung-von-google-analytics","depth":2,"text":"Datenschutzerklärung für die Nutzung von Google Analytics"},{"id":"datenschutzerklärung-für-die-nutzung-von-google-adsense","depth":2,"text":"Datenschutzerklärung für die Nutzung von Google Adsense"},{"id":"datenschutzerklärung-für-die-nutzung-von-google-1","depth":2,"text":"Datenschutzerklärung für die Nutzung von Google +1"},{"id":"datenschutzerklärung-für-die-nutzung-von-twitter","depth":2,"text":"Datenschutzerklärung für die Nutzung von Twitter"}]}},"_type":"markdown","_id":"content:datenschutzerklaerung.md","_source":"content","_file":"datenschutzerklaerung.md","_stem":"datenschutzerklaerung","_extension":"md"}